
/* Class = "NSTextFieldCell"; title = "See:"; ObjectID = "76x-pM-y03"; */
"76x-pM-y03.title" = "Bak:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Pencere";

/* Class = "NSTextFieldCell"; title = "Add cross-reference"; ObjectID = "jUB-6V-MBq"; */
"jUB-6V-MBq.title" = "Referans ekle";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "v8k-wE-KPJ"; */
"v8k-wE-KPJ.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "zeh-OH-A6b"; */
"zeh-OH-A6b.title" = "İptal";
